exports.donasi = (prefix) => {
return `
اتَّقوا النَّارَ ولو بشقِّ تمرةٍ ، فمن لم يجِدْ فبكلمةٍ طيِّبةٍ
“jauhilah api neraka, walau hanya dengan bersedekah sebiji kurma (sedikit). Jika kamu tidak punya, maka bisa dengan kalimah thayyibah” [HR. Bukhari 6539, Muslim 1016


𝑌𝑜𝑘 𝐿𝑎ℎ 𝐾𝑎𝑘 𝐷𝑜𝑛𝑎𝑠𝑖 𝑀𝑎𝑢 𝐵𝑢𝑎𝑡 𝐵𝑒𝑙𝑖 𝑃𝑎𝑘𝑒𝑡𝑎𝑛 😩

╭─❒ 
│➪  𝑷𝒖𝒍𝒔𝒂 : 𝟬𝟴𝟴𝟮𝟭𝟱𝟰𝟲𝟰𝟳𝟴𝟳
│➪  𝑮𝒐𝒑𝒂𝒚 : 𝟬𝟴𝟴𝟮𝟭𝟱𝟰𝟲𝟯𝟳𝟴𝟳 ...
│➪  𝑫𝒂𝒏𝒂 : 𝑮𝒌 𝑷𝒖𝒏𝒚𝒂 𝑲𝒂𝒌 ...
│➪  𝑶𝒗𝒐 : 𝑮𝒌 𝑷𝒖𝒏𝒚𝒂 𝑲𝒂𝒌 ...
╰─❒

𒍮  𝑀𝑎𝑘𝑎𝑠𝑖ℎ 𝑌𝑎 𝑌𝑔 𝑆𝑢𝑑𝑎ℎ 𝐷𝑜𝑛𝑎𝑠𝑖 😇
`
}
exports.payment = (prefix) => {
return `
𝗽𝗮𝘆𝗺𝗲𝗻𝘁 𝘆𝗮𝗻𝗴 𝗮𝗱𝗮 𝗱𝗶 𝗯𝗼𝘁 𝗶𝗻𝗶 🗿

╭─❒ 
│➪  𝑷𝒖𝒍𝒔𝒂 : 𝘁𝗶𝗱𝗮𝗸 𝘁𝗲𝗿𝘀𝗲𝗱𝗶𝗮
│➪  𝑮𝒐𝒑𝒂𝒚 : 𝟬𝟴𝟴𝟮𝟭𝟱𝟰𝟲𝟯𝟳𝟴𝟳 ...
│➪  𝑫𝒂𝒏𝒂 : 𝟬𝟴𝟴𝟮𝟭𝟱𝟰𝟲𝟯𝟳𝟴𝟳 ...
│➪  𝑶𝒗𝒐 : 𝘁𝗶𝗱𝗮𝗸 𝘁𝗲𝗿𝘀𝗲𝗱𝗶𝗮
╰─❒

𒍮  𝗺𝗮𝗸𝗮𝘀𝗶𝗵 𝘆𝗮𝗻𝗻𝗴 𝘂𝗱𝗮𝗵 𝗼𝗿𝗱𝗲𝗿 😇
`
}
