exports.iklan = (prefix) => {
return `*LIST DM BY DEVIL STORE*
*VIA ID AMAN TERPERCAYA 100%*

5 💎 =	1000
10 💎 =	1,800
20 💎 =	3,500
50 💎 =	7, 600
70 💎 =	9,900
100 💎 =	14,700
140 💎 =	19,500
210 💎 =	29,400
280 💎 =	38,300
355 💎 =	48,800
425 💎 =	58,000
500 💎 =	67,000
640 💎 =	85,000
720 💎 =	95,000
860 💎 =	114,300
930 💎 =	124,000
1.000 💎 =	133,000
1.075 💎 =	140,000
1.215 💎 =	159,000
1.440 💎 = 	186,000
1.580 💎 =	205,000
1.795 💎 =	232,500
Member Mingguan=	29,500
Member Bulanan  =	masih update harga

CHAT?? wa.me/6288215463787
payment??? ketik #payment`
}
